[
  "obsidian-admonition",
  "code-styler",
  "table-editor-obsidian",
  "obsidian-mind-map",
  "homepage",
  "obsidian-git",
  "contribution-graph",
  "better-export-pdf",
  "obsidian-excalidraw-plugin",
  "obsidian-languagetool-plugin",
  "obsidian-icon-folder",
  "editor-width-slider",
  "extended-markdown-syntax",
  "hugo-codeblock-highlight",
  "copilot",
  "dataview"
]