[
  "obsidian-admonition",
  "obsidian-minimal-settings",
  "code-styler",
  "numerals",
  "table-editor-obsidian",
  "obsidian-icon-folder",
  "obsidian-mind-map",
  "homepage",
  "obsidian-git",
  "contribution-graph",
  "dataview",
  "better-export-pdf",
  "obsidian-languagetool-plugin"
]