[
  "obsidian-admonition",
  "obsidian-minimal-settings",
  "code-styler",
  "numerals",
  "table-editor-obsidian",
  "obsidian-icon-folder",
  "calendar",
  "obsidian-mind-map",
  "obsidian-git",
  "homepage"
]